import React from 'react'

export default function Rule() {
  return (
    <div>
      <div>
        <span>소개</span>
        <p>
        안녕하세요. 홈스윗홈 렌탈 스튜디오 입니다. 홈 인테리어 컨셉의 가성비 좋은 스튜디오 입니다. 인원 추가 요금 없습니다.(최대 수용인원 약 30명) 35평 한개의 공간에 여자방, 남자방, 주방, 호리존으로 (새비지 슈퍼화이트 종이 롤스크린 2.7m, 오토폴) 다양하게 구성되어 있습니다.간단한 조리가 가능한 주방은 넓직한 아일랜드 식탁에서 식사도 가능합니다.(의자 및 스툴 10인분 비치)
        </p>
      </div>
      <div>
        <span>이용수칙</span>
        <div>
          <span>[시간 엄수]</span>
          <p>- 계약된 시간을 꼭 준수하여 주시기 바랍니다.</p>
          <p>- 이용요금은 [시작시간] 및 [종료시간]으로 계약됩니다.</p>
          <p>- 촬영준비 및 세팅, 장비 철수 및 장소 원상복구 시간은 계약시간에 포함 되어있습니다.</p>
          <p>- 계약된 촬영시간을 초과할 경우 호스트가 추가결제를 요청할 수 있습니다.</p>
        </div>
        <div>
          <span>[파손주의]</span>
          <p>구하기 힘든 고가의 빈티지 가구들입니다. 파손에 주의해주세요</p>
          <p>- 이용요금은 [시작시간] 및 [종료시간]으로 계약됩니다.</p>
          <p>- 준비물 : 간단한 돗자리나 모포, 테니스 공을 준비해서 장비 밑에 꼭 깔아 놓아주세요.</p>
          <p>- 파손시 : 현장에서 함께 확인 	&lt; 사진 촬영 &lt; 견적 확인 후, 배상 요청을 진행하게 됩니다.</p>
        </div>
        <div>
          <span>[스탭인원]</span>
          <p>- 계약된 시간을 꼭 준수하여 주시기 바랍니다.</p>
          <p>설정한 최대 스탭인원이 지켜지지 않을 경우, 호스트가 촬영을 취소하거나 추가결제를 요청할 수 있습니다.</p>
        </div>
        <div>
          <span>[에티켓]</span>
          <p>- 주차는 안내된 주차대수에 한해 제공됩니다.</p>
          <p>- 기존의 가구 세팅 및 구조를 필요에 의해 변경하신 경우 마감시간 전에 원상복구 해주셔야 합니다.</p>
        </div>
      </div>
    </div>
  )
}
